
// Class = "NSTextFieldCell"; title = "Angle"; ObjectID = "30";
"Angle" = "각도";

// Class = "NSButtonCell"; title = "Offset Path"; ObjectID = "65";
"Offset Path" = "패스 옵셋 거리";

// Class = "NSTextFieldCell"; title = "Origin"; ObjectID = "18";
"Origin" = "기준";

// Class = "NSTextFieldCell"; title = "Step Width"; ObjectID = "27";
"Step Width" = "너비 단계";
